<h1>Характеристики SXPA</h1>
<table class="table1">
  <caption>
    Технические характеристики
  </caption>
  <tr>
    <th>Модификация</th>
    <th>SXPA</th>
    
  </tr>
  <tr>
    <td>Апертура</td>
    <td>16 элементов</td>
    
  </tr>
  <tr>
    <td>Количество элементов </td>
    <td>64 элементов</td>
    
  </tr>
  <tr>
    <td>Генератор </td>
    <td>Каналы ФР</td>

  </tr>
  <tr>
    <td>Напряжение</td>
    <td>40 В, 80 В и 115 В</td>
    
  </tr>
  <tr>
    <td>Длительность импульса</td>
    <td>Настраивается от 30 до 500 нс; разрешение 2,5 
нс</td>
   
  </tr>
   <tr>
    <td>Форма импульса</td>
    <td>Отрицат. прямоугольный импульс</td>
    
  </tr>
  <tr>
    <td>Выходное сопротивление</td>
    <td>35 Ω (режим импульс-эхо); 
30 Ω (режим раздельно-совмещённый)</td>
   
  </tr>

   <tr>
    <td>Приемник</td>
    <td>Каналы ФР</td>
    
  </tr>
   <tr>
    <td>Усиление</td>
    <td>От 0 до 80 дБ, макс. входной сигнал 550 мВр-р 
(полная высота экрана)</td>
   
  </tr>
   <tr>
    <td>Полоса пропускания </td>
    <td>От 0,6 до 18 МГц (-3 дБ)</td>
    
  </tr>
   <tr>
    <td>Входное полное сопротивление  </td>
    <td>60 Ω (режим импульс-эхо); 
150 Ω (режим раздельно-совмещённый)</td>
    
  </tr>
</table>