<h2>Комплектность средства измерений</h2>


<table class="table1">
  <caption>
    Комплектность средства измерений
  </caption>
  <tr>    
    <th>Наименование</th>
    <th> Количество</th>
   
  <tr>
    <td>Блок электронный* </td>
    <td>1 шт</td>
  </tr>
  <tr>
    <td>Преобразователь**</td>
    <td>от 1 шт</td>
  </tr>
  <tr>
    <td>Литий-ионная аккумуляторная батарея</td>
    <td>1 шт</td>
  </tr>
  <tr>
    <td>Флэш-накопитель USB</td>
    <td>1 шт</td>
  </tr>
  <tr>
    <td>Шнур питания</td>
    <td>1 шт</td>
  </tr>
  <tr>
    <td>Карта памяти SDHС с программным обеспечение
OmniScan MXU
</td>
    <td>1 шт</td>
  </tr>
  <tr>
    <td>Защитная пленка на дисплей</td>
    <td>2 шт</td>
    </tr>
      <tr>
    <td>Стилус для сенсорного экрана</td>
    <td>1 шт</td>
    </tr>
      <tr>
    <td>Источник питания постоянного тока</td>
    <td>1 шт</td>
    </tr>
      <tr>
    <td>Ферритовый фильтр </td>
    <td>3 шт</td>
    </tr>
      <tr>
    <td>Кейс для транспортирования</td>
    <td>1 шт</td>
    </tr>
      <tr>
    <td>Руководство по эксплуатации</td>
    <td>1 экз</td>
    </tr>
      <tr>
    <td>Руководство пользователя OmniScan MXU</td>
    <td>1 экз</td>
    </tr>
      <tr>
    <td>Руководство по началу работы</td>
    <td>1 экз</td>
    </tr>
      <tr>
    <td>Методика поверки МП 2512-0014-2013</td>
    <td>1 экз</td>
  </tr>
</table>
<p >* - модель в соответствии с заказом.</p>
<p >** - количество и тип преобразователей определяются в соответствии с заказом по каталогу изготовителя.</p>

