<h1>Назначение средства измерений </h1>
<p >Дефектоскопы ультразвуковые OmniScan SX (далее дефектоскопы) предназначены для:
измерений глубины залегания дефекта, расстояния от передней грани преобразователя до проекции дефекта на поверхность сканирования (с фазированными решетками, наклонными преобразователями), толщины изделий из металлов, сплавов и неметаллических материалов при одностороннем доступе к ним;
обнаружения дефектов сварных соединений, в стенках труб, в основном металле резервуаров, турбин, узлов конструкций и др.</p>