<h2>Общие предупреждения</h2>
<figure>
  <img src="images/ostr.png" alt="foti">
   </figure>
   <ul class="ulli">
<li>Перед включением прибора внимательно ознакомьтесь с инструкциями, приведенными в данном руководстве по эксплуатации.</li>
<li>Храните руководство по эксплуатации в надежном месте, предусматривающем возможность его использования в дальнейшем.</li>
<li>Следуйте процедурам установки и эксплуатации.</li>
<li>Предупреждающие символы на приборе и в руководстве пользователя обязательны для исполнения.</li>
<li>При нецелевом использовании оборудования возможно ухудшение защиты оборудования.</li>
<li>Запрещается устанавливать неоригинальные запасные части или вносить несанкционированные изменения в конструкцию прибора.</li>
<li>Сервисные инструкции (при их наличии) предназначены для обслуживающего персонала, прошедшего специальную подготовку. Во избежание риска поражения электрическим током к обслуживанию прибора допускаются только специалисты соответствующей квалификации. В случае возникновения каких-либо проблем или вопросов относительно данного оборудования обратитесь в компанию Olympus или к уполномоченному представителю Olympus.</li>
<li>Во избежание поражения электрическим током не прикасайтесь к внутренним проводникам разъемов.</li>
<li>Во избежание поражения электрическим током и повреждения прибора не допускайте проникновения металлических или других посторонних предметов в основной блок через разъемы или любые другие отверстия.</li>
</ul>