<h1>Утилизация батарей</h1>
<figure>
  <img src="images/vnim.png" alt="foti">
   </figure>

<ul class="ulli">
<li >Утилизация батарей должна производиться надлежащим образом, в соответствии с местными законами и правилами по ликвидации опасных отходов.</li>
<li>Транспортировка использованных литий-ионных батарей регламентируется требованиями Организации Объединенных Наций, изложенными в Рекомендациях ООН по перевозке опасных грузов. Все страны имежправительственные организации, а также международные организации должны следовать принципам, заложенным в данных рекомендациях для унификации национальных законодательств в данной области. В международные организации входят: Международная Организация гражданской авиации (ICAO), Международная Ассоциация воздушного транспорта (IATA), Международная Морская организация (IMO), Министерство транспорта США (USDOT) и другие. Перед транспортировкой литий-ионных батарей необходимо обратиться к перевозчику для подтверждения действующего регламента.</li>
<li>Во избежание травм не допускайте открытия, повреждения или прокалывания батарей.</li>
<li>Не сжигайте батареи. Храните батареи вдали от огня и других источников тепла. Перегрев батареи (свыше 80 °C) может стать причиной взрыва и повлечь за собой серьезные травмы.</li>
<li>Не допускайте падения, ударов или другого некорректного обращения с батареями, так как это может привести к вытеканию едкого и взрывоопасного содержимого элементов.</li>
<li>Не замыкайте клеммы батареи. Короткое замыкание может стать причиной травмы и привести к серьезному повреждению и выходу из строя батареи.</li>
<li>Во избежание удара электрическим током предохраняйте батарею от воздействия влаги или дождя.</li>
<li>Заряжайте батареи только внутри прибора OmniScan SX или с помощью внешнего зарядного устройства, рекомендованного компанией Olympus.</li>
<li>Используйте только батареи, поставляемые Olympus.</li>
<li>Не храните батареи с зарядом менее 40 %. Перед хранением зарядите батареи до уровня 40–80 %.</li>
<li>Во время хранения поддерживайте заряд батареи на уровне 40–80 %.</li>
<li>Не оставляйте батареи внутри OmniScan SX на период длительного хранения.</li>
</ul>