<h1>Ультразвуковая дефектоскопия фазированными решетками</h1>

<p >Контроль методом TOFD
Метод, основанный на использовании двух датчиков, работающих в раздельном режиме. В этом методе обрабатываются сигналы, дифрагированные от границ дефекта, при этом происходит точное определение, как местоположения, так и размеров дефекта.
Данные TOFD отображаются в виде B-скана с серой полутоновой шкалой. TOFD обеспечивает контроль практически всего объема шва и определение размеров дефектов независимо от амплитуды сигналов в соответствии с стандартом ASME-2235.
Сканирование вдоль одной линии с контролем всего объема шва
Параметры настройки не зависят от формы шва
Высокая чувствительность ко всем видам дефектов и нечувствительность к их ориентации.</p>

<figure>
   <a class="example-image-link" href="images/opis.png" data-lightbox="example-2" data-title="Рисунок 3 - Комплектность средства измерений"><img class="example-image" src="images/opis1.png" alt="image-1"></a>
   <figcaption>Рисунок 3 - Комплектность средства измерений</figcaption>
   </figure>

<p >Технология фазированных решеток основывается на генерации ультразвукового луча и диаграммы приема УЗ сигнала, с возможным изменением его параметров, таких как угол наклона, фокальное расстояние, размер фокуса, с помощью программного обеспечения. Кроме того, зона, генерирующая этот луч, может мультиплексироваться вдоль длинной решетки. Эти характеристики открывают ряд новых возможностей в области дефектоскопии. Например, теперь существует возможность быстрого изменения угла ввода луча для проведения контроля детали без изменения положения самого датчика.
Фазированные решетки также подразумевают замену многоэлементных датчиков и даже механических деталей.
Дефектоскопия детали с изменением угла ввода дает максимальный эффект независимо от ориентации дефекта, при оптимальном соотношении сигнал/шум.</p>


   <figure>
   <a class="example-image-link" href="images/opop.png" data-lightbox="example-2" data-title="Рисунок 4 - Ультразвуковая дефектоскопия фазированными решетками"><img class="example-image" src="images/opop1.png" alt="image-1"></a>
   <figcaption>Рисунок 4 - Ультразвуковая дефектоскопия фазированными решетками</figcaption>
   </figure>

<p>Данный метод предлагает следующие возможности:</p>
<ul class="ulli">
<li>Программное управление углом наклона луча, фокальным расстоянием, и размером самого фокуса.</li>
<li>Дефектоскопия с множеством углов ввода, с использованием одного небольшого программно управляемого, многоэлементного датчика.</li>
<li>Большие возможности, для контроля изделий сложной формы.</li>
<li>Высокоскоростной контроль, не требующий перемещения объекта или датчика.</li>
</ul>
 <figure>
   <a class="example-image-link" href="images/gog.png" data-lightbox="example-2" data-title="Рисунок 5 - Фазированная решетка"><img class="example-image" src="images/gog1.png" alt="image-1"></a>
   <figcaption>Рисунок 5 - Фазированная решетка</figcaption>
   </figure>