<h1>Описание средства измерений </h1>
<p >Принцип действия дефектоскопов основан на акустическом методе. 
В дефектоскопах используются следующие методы ультразвукового неразрушающего
контроля: </p>


<ul class="ulli">
<li> эхо-импульсный,</li> 
<li>теневой, </li> 
<li>контроль раздельно-совмещенным преобразователем</li> 
<li>метод контроля фазированными решетками,</li> 
<li>TOFD (дифракционно-временной).</li> 

</ul>

<p >Ультразвуковая волна, генерируемая преобразователем дефектоскопа, проникает в
объект контроля и, отражаясь от границы дефекта или донной поверхности, возвращается
обратно, преобразуется в электрический сигнал и обрабатывается электронным блоком. По
времени распространения ультразвукового импульса в изделии от поверхности ввода
ультразвука до границы дефекта или донных сигналов и обратно определяется глубина
залегания дефекта и (или) толщина контролируемого изделия. 
Конструктивно дефектоскопы состоят из электронного блока и преобразователя, 
соединенных кабелем. Внешний вид электронного блока представлен на рисунке 1. 
На передней панели корпуса электронного блока дефектоскопа расположены
сенсорный дисплей, основные элементы управления (ручка прокрутки, функциональные
кнопки), индикаторы. 
На верхней панели электронного блока расположены разъемы для подключения
преобразователей и сканера (для контроля сварных швов методом TOFD). 
На боковой правой панели электронного блока расположен разъем питания
постоянного тока. 
На боковой левой панели электронного блока расположены два USB-порта, порт
SVGA, слот для карты памяти, аккумуляторный отсек. 
На задней панели электронного блока расположены радиатор и подставка. 
Дефектоскопы имеют две модели электронного блока: 

<ul class="ulli">

  <li>с ФР-модулем сбора данных (OMNISX-PA1664PR), </li>
  <li>с одноканальным ультразвуковым модулем сбора данных (OMNISX-UT).Дефектоскопы могут быть оснащены ультразвуковыми преобразователями, 
изготавливаемые компанией «Olympus NDT, Inc.  </li>
  <li> одноэлементные (контактные, наклонные, с линией задержки) серий M, A, C, V, 
SUC, CN, PF;</li>
</ul>