<h1>Программное обеспечение </h1>
<p >Дефектоскопы имеют встроенное программное обеспечение OmniScan MXU, 
разработанное компанией изготовителем. 
Программное обеспечение предназначено для: 
<ul class="ulli">

  <li>сбора, обработки, хранения и передачи данных, </li>
   <li>настройки дефектоскопа, </li>
    <li>визуализации результатов измерений.  </li>

</ul>
<p>Программное обеспечение дефектоскопов соответствует уровню защиты «С» от
непреднамеренных и преднамеренных изменений в соответствии с МИ 3286-2010.</p>

<table class="table1">
<caption>
    Программное обеспечение
  </caption>
  <tr>
    <th>Наименование ПО</th>
    <th>ID ПО</th>
    <th>Номер ПО</th>
    <th>Цифровой ID ПО</th>
   
  <tr>
    <td>OmniScan
MXU
</td>
    <td>MXU</td>
    <td>4.1</td>
    <td>0D58B122</td>
  </tr>
</table>