<h1>Поверка</h1>

<p >Осуществляется по документу МП 2512-0014-2013«Дефектоскопы ультразвуковые OmniScan SX. Методика поверки», разработанному и утвержденному ГЦИ СИ ФГУП «ВНИИМ им. Д.И. Менделеева» в сентябре 2013 г.</p>
<p >В перечень основного поверочного оборудования входят:</p>

<ul class="ulli">
<li>контрольные образцы СО-2, СО-3 из комплекта КОУ-2 (Госреестр № 6612-99);</li>
<li>комплект образцовых ультразвуковых мер КМТ 176М-1 (Госреестр № 6578-78);</li>
<li>образцы с искусственными  отражателями  из  комплекта КМД4-У  (Госреестр
№ 35581-07).</li>
</ul>