<h1>Метрологические и технические характеристики </h1>

<ul class="ulli">
<li>Количество входных каналов, шт. 2.</li> 
<li>Диапазон показаний глубины залегания дефекта, мм от 1 до 10160. </li> 
<li>Диапазон измерений глубины залегания дефекта, мм* от 1 до 500. </li> 
<li>Пределы допускаемой абсолютной погрешности
измерений глубины залегания дефекта, мм ±(0,3+0,03·Y)
(где Y - измеренное значение глубины залегания дефекта, мм). </li> 
<li>Диапазон показаний толщины (по стали), мм от 1 до 10160; </li> 
<li>Диапазон измерений толщины (по стали), мм* от 1 до 500; </li> 
<li>Пределы допускаемой абсолютной погрешности
измерений толщины, мм ±(0,1+0,02·Н), 
(где Н - измеренное значение толщины, мм). </li> 
<li>Диапазон измерений расстояния от передней грани преобразователя до проекции дефекта на
поверхность сканирования, мм от 1 до 120. </li> 
<li>Пределы допускаемой абсолютной погрешности измерений расстояний от передней грани
преобразователя до проекции дефекта на поверхность сканирования (на стандартном образце
СО-2 из комплекта КОУ-2), мм ±(0,3+0,03·Х). 
(где Х - измеренное значение расстояния от передней грани преобразователя до проекции
дефекта на поверхность сканирования, мм). </li> 
<li>Угол ввода преобразователя, градус от 1 до 90. </li> 
<li>Пределы допускаемого отклонения точки выхода преобразователя, мм: 
<li>с номинальным значением угла ввода до 60º ±0,5. 
<li>с номинальным значением угла ввода свыше 60º ±1,0. 
<li>Пределы допускаемого отклонения угла ввода наклонного преобразователя
от номинального значения, градус ±2. </li> 
<li>Диапазон скоростей распространения ультразвука
в контролируемых материалах, м/с от 635 до 15240. </li> 
<li>Питание: 
<li>От сети переменного тока частотой от 50 до 60 Гц напряжением (110±10) В, 
(220±20) В, </li> 
<li>От батареи Li-Ion напряжением от 15 до 18 В. </li> 
<li>Потребляемая мощность, Вт, не более 50. </li> 
<li>Габаритные размеры электронного блока, мм, не более 267х230х95. </li> 
<li>Масса электронного блока, кг, не более 3,5. </li> 
<li>Средний срок службы, лет 10. </li> 
<li>Средняя наработка на отказ, ч 30000. </li>
</ul>