<h1>Индикаторы состояния батарей</h1>

<p >Когда OmniScan SX включен, статус заряда батареи отображается в верхнем левом углу сенсорного экрана. Количество оставшегося заряда в батарее отображается двумя разными способами:</p>
<ul class="ulli">
<li>Индикатор состояния батареи показывает оставшееся время работы. Точное время работы отображается после примерно 15 минут работы OmniScan SX.</li>
<li>Индикатор заряда (полоска внутри индикатора) показывает примерное количество заряда, оставшегося в батарее.
При попытке включить OmniScan SX, используя батареи с недостаточным количеством заряда, индикатор заряда мигает красным цветом в течение примерно трех секунд. Для работы с OmniScan SX следует заменить батареи или подключить адаптер питания постоянного тока.</li>
</ul>
<p >Программное обеспечение OmniScan SX постоянно информирует пользователя о состоянии заряда. В расположенной ниже таблице приводятся варианты показаний индикатора:</p>

<table class="table1">
  
  <tr>    
    <th>Индикатор</th>
    <th>Контур</th>

    <th>Значение</th>
   
  <tr>
    <td><img src="images/1.png" alt="foti"></td>
    <td>Пунктир </td>
    
    <td>В этом отсеке нет батареи</td>
  </tr>
  <tr>
    <td><img src="images/2.png" alt="foti"></td>
    <td>Синий</td>
    
    <td>Батарея функционирует нормально</td>
  </tr>
  <tr>
    <td><img src="images/3.png" alt="foti"></td>
    <td>Жёлтый(мигающий)</td>
    
    <td>Батарея заряжается.</td>
  </tr>
  <tr>
    <td><img src="images/4.png" alt="foti"></td>
    <td>Красный (мигающий)</td>
    
    <td>Заряд батареи критически низкий (менее 10 %). 
    Слышен звуковой сигнал.</td>
  </tr>
  <tr>
    <td><img src="images/5.png" alt="foti"></td>
    <td>N/A</td>
    
    <td>OmniScan SX подключен к внешнему 
    источнику питания (постоянного тока).</td>
  </tr>
</table>