<h1>Гарантии</h1>

<p >Компания Olympus гарантирует отсутствие в изделии дефектов качества материала и изготовления в течение определенного периода и в соответствии с условиями, оговоренными в документе Olympus Scientific Solutions Americas Inc. Terms and Conditions, с которыми можно ознакомиться на сайте http://www.olympus-ims.com/ru/terms/.
Гарантия Olympus распространяется только на оборудование, которое использовалось в соответствии с правилами эксплуатации, приведенными в данном руководстве по эксплуатации, и не подвергалось неправильному обращению, попыткам неавторизованного ремонта или модификации.
При получении тщательно осмотрите прибор на предмет наличия внешних или внутренних повреждений, которые могли возникнуть при транспортировке. В случае обнаружения любых повреждений немедленно поставьте в известность транспортную компанию, поскольку обычно ответственность за повреждения при перевозке несет перевозчик. Сохраните упаковку, накладные и прочую транспортную документацию для составления претензии. После уведомления перевозчика свяжитесь с компанией Olympus для помощи по составлению акта- рекламации и замены поврежденного оборудования в случае необходимости.
В данном руководстве по эксплуатации приводятся сведения, необходимые для надлежащей эксплуатации приобретенного изделия Olympus. Содержащаяся в данном документе информация предназначена для использования исключительно в учебных целях, и не предназначена для конкретных приложений без предварительного независимого тестирования и проверки оператором или контролирующим специалистом. Важность такой независимой проверки процедур возрастает по мере повышения критичности исследований. По этой причине Olympus не предоставляет выраженной или подразумеваемой гарантии, что представленные в инструкции методики, примеры и процедуры соответствуют промышленным стандартам или отвечают требованиям конкретных исследований.
Компания Olympus оставляет за собой право вносить изменения в любые изделия без модификации выпущенных ранее изделий.</p>


<h2>Информация о гарантии</h2>

<ul class="ulli">
     <li>В соответствие с законом «О защите прав потребителя» предоставляется производителем товара, а по всем вопросам гарантийного обслуживания покупатель обращается в сервисный центр производителя.</li>
     <li>По согласованию возможна отправка товара в сервисный центр через нашу компанию. Все транспортные расходы в этом случае несет покупатель, а сроки исполнения гарантийных обязательств увеличиваются в 1,5-2 раза.</li>
     <li>Возврат товара надлежащего качества при дистанционной торговле возможен в течение 7 дней после передачи товара. Потребитель обязан в таком случае оплатить стоимость доставки товара до продавца. (п.4 ст.26.1).</li>
     <li>Обмен товара надлежащего качества в случае, если он не подошел по какой-либо из причин, на аналогичный товар возможен в течение 14 дней после передачи товара. (п.1 ст.25).</li>
     <li>Возврат и обмен товара возможен, если товар не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, а также имеется кассовый чек на приобретение товара. (п.1 ст.25)</li>
     <li>Потребитель не вправе отказаться от товара, имеющего индивидуально-определенные свойства(товары изготавливаемые и поставляемые под заказ)(п.4 ст.26.1). </li>

</ul>
