<h1>Главная страница</h1>
   <figure>
   <a class="example-image-link" href="images/veb.PNG" data-lightbox="example-2" data-title="Рисунок 1 - Веб-интерфейс"><img class="example-image" src="images/foto.png" alt="image-1"></a>
   <figcaption>Рисунок 1 - Веб-интерфейс</figcaption>
   </figure>
	<p>Ультразвуковой дефектоскоп OmniScan SX компании Olympus применяется для автоматического и ручного контроля сварных швов. Также его используют для выявления очагов коррозии, расслоений и других дефектов в композитных материалах. Прибор оснащен фазированной решеткой, а также сенсорным дисплеем с полноэкранным режимом. Они обеспечивают удобство проведения исследований и оптимальную визуализацию дефектов.
  Прибор осуществляет контроль продольными и поперечными волнами. Он обладает оптимизированной конструкцией, которая на 50 % меньше и на 33 % легче, чем OmniScan MX2. Может выполнять секторное или линейное сканирование, поддерживает технологию TOFD.</p>
  <p>Возможности модели:
  быстрое и удобное определение расположения дефектов с помощью предустановленных схем диагностики;
  прокручивающиеся экранные схемы обеспечивают легкую интерпретацию данных;
  автоматическое обновление области просмотра и выполнение интерактивного анализа при изменении положения строба в автоматическом режиме;
  степень защиты корпуса IP66, которая позволяет проводить исследования в условиях высокой влажности, атмосферных осадков, запыленности;
  исследование продольных сварных швов с помощью отслеживания луча изогнутой геометрии;
  высокая скорость обновления данных А- и S-сканов, а также повышенная частота повторения зондирующих импульсов увеличивает эффективность диагностики и анализа.
  Ультразвуковой дефектоскоп OmniScan SX имеет две модификации — РА и UT. Первая представляет собой ФР-модуль, а вторая оснащается традиционным каналом УЗ. Обе модификации совместимы со всеми сканерами Olympus, датчиками и прочими комплектующими, а также специализированным программным обеспечением OmniPC и NDT SetupBuilder.</p>