<h1>Меры предосторожности при использовании батарей</h1>
<p>Предупреждающий знак на дверце батарейного отсека указывает на необходимость принятия некоторых мер предосторожности при работе с аккумулятором.
Внимательно прочтите приведенные ниже предупреждения и неукоснительно следуйте им.</p>
<ul class="ulli">
<li> Во избежание травм не допускайте открытия, раздавливания или прокалывания батарей.</li>
<li> Не сжигайте батареи. Храните батареи вдали от огня и других источников тепла. Воздействие избыточного тепла (свыше 80 °C) может стать причиной взрыва и повлечь за собой серьезные травмы.</li>
<li> Не допускайте падения, ударов или другого некорректного обращения с батареями, так как это может привести к вытеканию едкого и взрывоопасного содержимого элементов.</li>
<li> Не замыкайте клеммы батареи. Короткое замыкание может стать причиной травмы и привести к серьезному повреждению батареи, что сделает ее нефункциональной.</li>
<li> Во избежание удара электрическим током предохраняйте батарею от воздействия влаги или дождя.</li>
<li> Для зарядки батарей используйте только зарядное устройство, рекомендованное
Olympus.</li>
<li> Подзаряжайте батарею только в том случае, если при нажатии кнопки проверки емкости на батарее зажигаются индикаторы. Подзаряжать ее, если индикаторы не зажигаются, может быть опасно.</li>
<li> Не храните батареи с зарядом менее 40 %. Перед хранением зарядите батареи, если в них осталось 40 - 80 % заряда.</li>
<li> Во время хранения поддерживайте заряд батареи на уровне 40 - 80 %.</li>
<li> Не оставляйте батарею внутри OmniScan SX на время хранения прибора.</li>
</ul>
