<h1>Зарядка батареи</h1>

<p >Блок питания постоянного тока OmniScan SX (Арт.: OMNI-A-AC [U8767093]) предназначен только для зарядки батареи OmniScan SX (Арт.: OMNI-A-BATT2 [U8760059]). Не пытайтесь заряжать другие батареи и подключать другие электронные устройства с помощью адаптера OMNI-A-AC. Для зарядки батареи OmniScan SX используйте только прилагаемый адаптер. Несоблюдение данных инструкций может стать причиной взрыва и повлечь за собой серьезные травмы.Чтобы зарядить батарею.Подсоедините OmniScan SX к адаптеру питания постоянного тока. Зарядка батареи производится следующим образом:</p>

<p>OmniScan SX выключен:</p>
<ul class="ulli">
<li>Когда OmniScan SX подсоединен к источнику питания и выключен, он автоматически заряжает батарею.
Во время зарядки батареи световой индикатор питания мигает оранжевым цветом. Когда зарядка завершена, индикатор питания загорается непрерывным оранжевым цветом. Батарея заряжается из полностью разряженного состояния
(остаточный заряд менее 5 %) до 3 часов.</li>
</ul>
<p >OmniScan SX включен:</p>
<ul class="ulli">
<li>Когда OmniScan SX подсоединен к источнику питания и включен, он автоматически заряжает батарею. Индикатор заряжаемой батареи - зеленый. Поскольку OmniScan SX работает, от источника постоянного тока поступает
меньше электроэнергии на подзарядку батареи. Поэтому на зарядку полностью разряженной батареи может потребоваться до 8 часов.</li>
</ul>