<h2>Опасно, Осторожно, Внимание</h2>
<figure>
  <img src="images/opasno.png" alt="foti">
   </figure>
<p >Сигнальное слово ОПАСНО указывает на неминуемо опасную ситуацию. Оно привлекает внимание к процедуре или операции, которая при некорректной реализации или несоблюдении техники безопасности может стать причиной смерти или серьезных травм. Для продолжения работы вы должны полностью понять смысл и выполнить условия, указанные ниже сигнального слова ОПАСНО.</p>
<figure>
  <img src="images/ostr.png" alt="foti">
   </figure>
<p >Предупреждающее слово ОСТОРОЖНО указывает на потенциально опасную ситуацию. Оно привлекает внимание к процедуре или операции, которая при некорректной реализации или несоблюдении техники безопасности может стать причиной смерти или серьезных травм. Для продолжения работы вы должны полностью понять смысл и выполнить условия, указанные ниже сигнального слова ОСТОРОЖНО.</p>
<figure>
  <img src="images/vnim.png" alt="foti">
   </figure>
<p >Предупреждающее слово ВНИМАНИЕ указывает на потенциально опасную ситуацию. Оно привлекает внимание к процедуре или операции, которая при некорректной реализации или несоблюдении техники безопасности может стать причиной получения травм легкой или умеренной степени тяжести,повреждения оборудования, разрушения части или всего прибора, а так же потери данных. Для продолжения работы вы должны полностью понять смысл и выполнить условия, указанные ниже сигнального слова ВНИМАНИЕ.</p>